<unk>	0
<s>	0
</s>	0
<pad>	0
,	-3.1238
.	-3.59016
▁в	-4.03798
а	-4.16302
е	-4.18938
▁с	-4.27643
▁не	-4.36033
▁-	-4.3663
▁и	-4.38569
▁	-4.40371
▁на	-4.42139
-	-4.4518
!	-4.53231
и	-4.54789
м	-4.63834
▁у	-4.68513
▁а	-4.71863
▁по	-4.75559
у	-4.76921
▁что	-4.85255
т	-4.93661
?-	-4.9566
▁я	-5.03177
▁за	-5.12099
с	-5.12566
я	-5.15071
д	-5.20935
к	-5.21436
й	-5.22807
л	-5.26443
р	-5.27194
н	-5.27656
▁вы	-5.28097
в	-5.28198
о	-5.33094
ли	-5.3418
ра	-5.37968
...	-5.45007
ы	-5.46981
▁как	-5.52287
?	-5.5328
▁к	-5.54547
.-	-5.54588
▁это	-5.55058
ка	-5.58704
з	-5.5905
▁ты	-5.61569
ла	-5.63803
▁о	-5.65493
▁от	-5.65862
ю	-5.69231
х	-5.70331
ет	-5.72739
то	-5.73097
ов	-5.73229
▁при	-5.75361
ть	-5.79934
ки	-5.8037
п	-5.80517
ом	-5.83958
на	-5.86658
ж	-5.86903
▁про	-5.87155
но	-5.87682
▁да	-5.89978
ку	-5.90919
г	-5.91394
▁из	-5.9226
ч	-5.95733
▁все	-5.9592
ст	-5.9666
▁но	-5.96988
▁так	-5.98639
ло	-6.03006
го	-6.0612
ль	-6.06541
ле	-6.06907
б	-6.07015
ь	-6.07321
ш	-6.07594
ва	-6.08988
да	-6.09117
▁до	-6.0982
ем	-6.11981
ой	-6.16133
▁то	-6.16763
▁меня	-6.1822
▁если	-6.18248
те	-6.18316
▁под	-6.20049
ти	-6.20544
▁раз	-6.2109
▁когда	-6.21442
та	-6.22049
▁он	-6.23895
ить	-6.29511
▁мне	-6.30423
ко	-6.33785
▁со	-6.3413
ся	-6.34494
не	-6.37209
ни	-6.37235
ер	-6.38488
ри	-6.39193
ве	-6.39261
во	-6.40419
ф	-6.40513
ре	-6.40576
▁же	-6.41104
де	-6.43768
че	-6.45363
▁нет	-6.46109
ми	-6.46775
ру	-6.51048
па	-6.5305
▁ну	-6.53711
га	-6.55047
ля	-6.5544
он	-6.56302
по	-6.56931
▁бы	-6.56995
▁г	-6.57581
ди	-6.58062
▁только	-6.58583
▁во	-6.59641
ать	-6.60853
▁об	-6.62101
ви	-6.62455
ит	-6.63649
ешь	-6.63958
ный	-6.66131
▁ко	-6.6614
ро	-6.66681
за	-6.66956
чи	-6.66995
ке	-6.70347
ая	-6.7037
▁мы	-6.70826
▁вас	-6.70911
▁п	-6.71174
▁почему	-6.7131
▁его	-6.72023
▁чтобы	-6.73972
ча	-6.74699
ал	-6.75002
жи	-6.75811
ши	-6.7665
▁тебя	-6.77955
ят	-6.78204
му	-6.7868
ше	-6.79067
ну	-6.79327
ил	-6.79333
▁д	-6.79762
ной	-6.80277
им	-6.80721
▁уже	-6.80898
ста	-6.81151
▁еще	-6.81158
▁она	-6.81344
ня	-6.81579
ду	-6.82312
ная	-6.82744
до	-6.8363
ую	-6.84241
▁для	-6.84962
ок	-6.85018
ту	-6.852
ый	-6.85315
ого	-6.85773
сти	-6.86172
ей	-6.86896
▁есть	-6.88471
▁ли	-6.885
▁вот	-6.89276
ин	-6.90984
би	-6.91337
ры	-6.91737
щ	-6.92347
▁пере	-6.92443
ами	-6.92523
ные	-6.93149
▁кто	-6.9433
ется	-6.94938
ша	-6.95631
▁ре	-6.96106
▁чем	-6.96239
▁ка	-6.96299
▁ф	-7.00931
бо	-7.00949
▁з	-7.02564
▁бо	-7.04008
▁говорит	-7.04636
▁ма	-7.05125
▁мо	-7.05989
ен	-7.07458
об	-7.08138
▁жена	-7.08489
же	-7.08595
ют	-7.09057
ны	-7.09799
ты	-7.09974
▁после	-7.1021
▁нас	-7.10621
▁тебе	-7.10637
лу	-7.11017
ения	-7.1155
ает	-7.11702
▁они	-7.11806
ах	-7.12407
пу	-7.1396
ан	-7.1401
лю	-7.14425
бе	-7.15363
ев	-7.15419
ход	-7.16137
▁один	-7.17317
▁пол	-7.17329
▁па	-7.17937
ных	-7.1862
лась	-7.20005
▁лет	-7.20078
▁ле	-7.20162
ор	-7.20247
▁будет	-7.20578
▁ни	-7.21518
ца	-7.21574
▁ее	-7.21775
▁ме	-7.21928
са	-7.22379
▁можно	-7.22517
ще	-7.23271
ров	-7.24091
▁муж	-7.24147
ба	-7.24353
▁вам	-7.24382
▁может	-7.2441
▁без	-7.24495
пи	-7.24557
▁пи	-7.24947
ков	-7.2549
жа	-7.26156
мен	-7.26665
▁ш	-7.27026
▁там	-7.27895
▁мужик	-7.28095
вать	-7.28429
ник	-7.28576
си	-7.28858
ться	-7.29779
▁ж	-7.29822
▁два	-7.29974
кой	-7.306
ци	-7.3079
▁надо	-7.31189
?!	-7.31398
▁ба	-7.3146
▁где	-7.31853
▁просто	-7.31859
лись	-7.32016
▁те	-7.32207
ают	-7.32718
се	-7.33707
ых	-7.34619
▁человек	-7.3557
их	-7.3558
▁очень	-7.35681
щи	-7.36076
ного	-7.37231
▁б	-7.37473
ар	-7.37565
лся	-7.38209
вы	-7.39034
вал	-7.392
▁или	-7.39483
ним	-7.40088
▁э	-7.40394
ые	-7.40551
▁та	-7.40854
...-	-7.41326
ги	-7.41407
▁было	-7.41528
▁друг	-7.41623
пе	-7.41773
ите	-7.42831
▁де	-7.431
ние	-7.43263
▁сегодня	-7.43505
тор	-7.43632
▁их	-7.44343
▁люб	-7.44574
сто	-7.44682
от	-7.44741
ц	-7.44776
ком	-7.46187
▁пар	-7.4674
ную	-7.47356
▁был	-7.48045
▁кон	-7.48348
ются	-7.48807
лы	-7.49702
▁больше	-7.49739
или	-7.50827
▁пред	-7.51024
▁теперь	-7.51359
▁вер	-7.51537
▁время	-7.51956
ед	-7.52406
дел	-7.53056
ным	-7.53875
▁сам	-7.54424
шел	-7.55064
▁вчера	-7.55431
▁потому	-7.55447
ам	-7.55882
▁день	-7.5604
жд	-7.56345
▁спрашивает	-7.56528
ции	-7.57275
ез	-7.58449
▁ему	-7.58726
сть	-7.59044
ение	-7.6054
▁девушка	-7.60885
ится	-7.61016
ишь	-7.61558
▁россии	-7.61888
из	-7.62122
▁пе	-7.62228
со	-7.62609
▁прав	-7.62702
▁пока	-7.62878
прав	-7.62965
ды	-7.63403
ец	-7.63445
чит	-7.63743
▁ум	-7.63953
▁даже	-7.64081
▁бу	-7.64816
▁потом	-7.64849
сс	-7.65215
▁кор	-7.65423
▁сказал	-7.65948
▁час	-7.66103
▁стар	-7.66233
▁две	-7.66436
▁женщина	-7.66497
▁вид	-7.66578
ном	-7.66883
▁себе	-7.66895
▁х	-7.67156
▁мама	-7.6726
ное	-7.67345
▁лучше	-7.67693
хо	-7.6831
▁ду	-7.68576
ство	-7.68606
су	-7.68683
▁себя	-7.68726
▁че	-7.69375
ым	-7.69405
ска	-7.698
тель	-7.7027
сп	-7.70495
▁хорошо	-7.70499
▁доктор	-7.7147
гу	-7.71946
ха	-7.7212
льно	-7.73031
бра	-7.73211
дет	-7.73351
▁ничего	-7.73461
це	-7.73598
ел	-7.74354
бу	-7.74454
ист	-7.7477
▁жен	-7.75338
▁всегда	-7.75462
сы	-7.75676
ик	-7.75722
▁оста	-7.76237
▁ваш	-7.7636
▁ку	-7.76589
▁какой	-7.77161
иться	-7.77485
▁быть	-7.77684
лет	-7.77948
▁наш	-7.77982
▁сейчас	-7.78066
ут	-7.78165
▁жизнь	-7.7817
нии	-7.78175
▁мой	-7.78369
▁три	-7.7873
жу	-7.79363
▁стран	-7.80382
зы	-7.80696
▁му	-7.80913
тер	-7.81309
▁люди	-7.81334
▁перед	-7.81862
э	-7.81919
▁чего	-7.82575
ия	-7.82586
цы	-7.82687
сь	-7.82699
▁ра	-7.82922
▁сколько	-7.83659
▁штирлиц	-7.84428
▁него	-7.8484
нь	-7.85029
▁папа	-7.85204
▁жизни	-7.8526
▁ло	-7.85446
▁тем	-7.85459
лен	-7.86014
▁деньги	-7.86352
▁дома	-7.86631
мы	-7.86808
про	-7.87373
ое	-7.87486
стр	-7.87628
▁пре	-7.87719
юсь	-7.87744
▁рук	-7.87813
▁тут	-7.88014
▁рас	-7.8812
▁прос	-7.89036
▁тоже	-7.89732
▁чу	-7.90126
▁знаю	-7.90707
бы	-7.91089
▁того	-7.91192
ция	-7.91281
ск	-7.91314
▁тогда	-7.91404
0	-7.91507
▁значит	-7.9153
▁ро	-7.91639
лов	-7.9229
▁бр	-7.92358
▁зачем	-7.92746
чно	-7.93047
стро	-7.93097
▁такой	-7.93269
▁мужчина	-7.93444
▁ди	-7.94055
▁ла	-7.94104
ский	-7.94141
▁крас	-7.94762
нее	-7.95627
лад	-7.95742
▁приходит	-7.95774
▁ша	-7.95869
нов	-7.96656
▁год	-7.96678
тро	-7.96795
нибудь	-7.97188
▁жив	-7.97322
▁сын	-7.97493
▁ми	-7.97846
▁боль	-7.98007
▁нужно	-7.98076
▁игр	-7.98256
ума	-7.98451
▁воз	-7.98544
ья	-7.9866
ол	-7.98674
ился	-7.98765
▁дер	-7.99382
▁кар	-7.99436
▁через	-7.9956
ила	-7.99946
ос	-8.00852
▁много	-8.01046
▁хо	-8.01275
▁гор	-8.01469
вали	-8.02211
▁никогда	-8.026
▁буду	-8.02915
▁них	-8.02921
▁всех	-8.02922
чу	-8.03023
▁хорош	-8.03087
шь	-8.03104
▁кол	-8.03135
нул	-8.03178
нуть	-8.0334
▁дела	-8.03554
▁домой	-8.03979
▁женщин	-8.04054
▁такое	-8.04707
ете	-8.04838
рь	-8.0517
род	-8.05495
▁сосед	-8.0558
▁р	-8.05908
▁эти	-8.06047
ней	-8.06125
▁мир	-8.06155
жен	-8.06334
шу	-8.06617
ания	-8.0685
▁женщины	-8.06955
ность	-8.06955
очка	-8.0708
▁всего	-8.07408
▁тра	-8.07492
ость	-8.07846
▁1	-8.07887
▁который	-8.08322
ний	-8.08495
ню	-8.08571
али	-8.08587
ень	-8.09009
ии	-8.09175
▁пор	-8.09406
нд	-8.0962
ись	-8.09705
▁моя	-8.10481
▁одна	-8.10681
ского	-8.10711
▁хочу	-8.10773
ывает	-8.11091
ивает	-8.11167
тов	-8.11522
▁бер	-8.11745
▁конечно	-8.11818
▁ведь	-8.12044
лось	-8.12274
▁могу	-8.12622
▁кур	-8.1265
▁сер	-8.13422
▁кот	-8.13441
▁ту	-8.13573
▁им	-8.13988
итель	-8.14096
▁получ	-8.14138
▁бел	-8.14481
▁хотел	-8.14544
▁была	-8.14712
пер	-8.1479
▁бл	-8.14812
ант	-8.15012
▁тот	-8.15604
▁роди	-8.15816
▁ос	-8.16501
▁баб	-8.16511
▁вопрос	-8.16657
▁мор	-8.17112
▁ге	-8.17213
▁собак	-8.17243
йте	-8.17246
▁врач	-8.17256
▁свет	-8.17379
сов	-8.17605
▁мам	-8.1806
▁ска	-8.18114
ской	-8.18237
▁путин	-8.18353
▁цел	-8.18694
нос	-8.18729
▁нам	-8.1907
раз	-8.19191
зи	-8.19454
▁суд	-8.19502
▁ей	-8.19793
вид	-8.19826
рос	-8.20024
▁пла	-8.20142
ий	-8.20404
▁дев	-8.20658
▁которые	-8.2133
вой	-8.21501
▁мальчик	-8.22212
пал	-8.22305
▁ста	-8.22414
▁том	-8.2244
бор	-8.22807
ина	-8.22846
▁одно	-8.2318
▁спи	-8.23263
ства	-8.23744
▁куда	-8.23782
ятся	-8.24045
шки	-8.24353
▁магазин	-8.24658
▁стоит	-8.24952
олог	-8.24975
енно	-8.25139
▁пер	-8.25304
три	-8.25501
ается	-8.25549
▁2	-8.25574
вор	-8.25783
ости	-8.258
▁вообще	-8.26071
гла	-8.26307
чь	-8.26451
ге	-8.26478
клю	-8.26604
▁пят	-8.26607
▁молод	-8.26733
▁мужчин	-8.2677
▁своей	-8.26917
вар	-8.26935
▁зад	-8.27122
▁новый	-8.27158
▁зна	-8.27362
нет	-8.2745
▁кого	-8.27531
▁работа	-8.27701
▁людей	-8.2793
ская	-8.2802
▁би	-8.28268
цию	-8.28495
▁сразу	-8.28715
▁фи	-8.28767
▁бес	-8.28861
▁решил	-8.28865
▁каждый	-8.29134
▁говорят	-8.29223
ром	-8.29378
▁расс	-8.29434
▁рыб	-8.29822
нять	-8.30151
цу	-8.31416
дер	-8.31509
▁делать	-8.31572
▁машин	-8.31722
▁гол	-8.3212
▁начал	-8.32174
▁стол	-8.32523
стра	-8.32974
стве	-8.33099
▁дом	-8.33156
▁стал	-8.33408
ника	-8.33428
пор	-8.33488
шка	-8.33568
чка	-8.33573
▁работу	-8.34359
аться	-8.34601
▁какая	-8.34671
ками	-8.34711
ог	-8.34721
▁семь	-8.34901
оз	-8.35427
ница	-8.35612
▁телефон	-8.35732
▁знаешь	-8.36432
▁человека	-8.36496
пре	-8.3688
▁бор	-8.37064
▁свою	-8.37252
▁дорогой	-8.37406
▁рус	-8.38512
оро	-8.38782
ъ	-8.39255
ался	-8.39335
▁плохо	-8.39375
ложи	-8.39438
▁понял	-8.3951
ски	-8.40259
лек	-8.40327
▁готов	-8.40461
ских	-8.40774
лом	-8.41066
кон	-8.41394
▁мар	-8.41406
▁квартир	-8.41521
ось	-8.41608
▁купил	-8.41702
тся	-8.41811
▁куп	-8.41969
▁давай	-8.42401
▁денег	-8.42406
дал	-8.42852
▁президент	-8.42997
▁всю	-8.43257
чик	-8.43423
▁этом	-8.43534
▁сред	-8.43922
▁пап	-8.44205
нию	-8.44388
ление	-8.44564
ехал	-8.44814
▁этого	-8.44985
▁мог	-8.45236
спорт	-8.45481
рен	-8.45494
▁нос	-8.45563
▁видел	-8.45832
кор	-8.4595
овой	-8.46117
▁между	-8.46327
кий	-8.46701
▁ю	-8.46702
▁обо	-8.46726
▁дети	-8.46791
▁долго	-8.46822
▁мин	-8.46835
▁тех	-8.47578
▁народ	-8.4767
ными	-8.47894
ывать	-8.47963
▁этот	-8.48151
лич	-8.48178
нем	-8.4829
нный	-8.48515
ские	-8.48517
ешься	-8.48564
▁идет	-8.48711
▁раньше	-8.48921
▁черн	-8.48987
теля	-8.49418
▁мужчины	-8.49457
▁такая	-8.49487
ском	-8.49498
ности	-8.49582
▁были	-8.4979
бл	-8.49903
смотр	-8.50193
▁сынок	-8.50487
▁след	-8.50513
дут	-8.50934
▁дорогая	-8.5094
ять	-8.51463
▁никак	-8.51674
шку	-8.51928
▁никто	-8.52475
▁завтра	-8.52564
▁опять	-8.52586
▁мил	-8.52792
▁года	-8.52922
дать	-8.53025
инг	-8.5305
▁хочешь	-8.53331
ках	-8.53401
▁глаза	-8.53481
▁вовочка	-8.53561
▁какие	-8.53569
ман	-8.53884
▁закон	-8.53896
очки	-8.54354
тен	-8.54854
ходят	-8.5487
ден	-8.55
▁город	-8.55074
▁ти	-8.55088
▁выход	-8.55265
щу	-8.55382
▁против	-8.55801
ях	-8.55816
▁будут	-8.56145
▁мои	-8.56201
▁минут	-8.56374
▁само	-8.56491
нут	-8.566
айте	-8.56978
▁знаете	-8.57339
▁пове	-8.58105
▁тр	-8.58183
▁интернет	-8.58289
▁равно	-8.58408
льные	-8.588
▁тре	-8.58965
нц	-8.59276
▁здесь	-8.59334
▁утром	-8.5936
очку	-8.59439
▁начина	-8.59445
▁рад	-8.59957
▁вдруг	-8.60139
при	-8.60299
▁месяц	-8.60416
▁бар	-8.60613
▁своего	-8.60714
кро	-8.60748
чку	-8.60781
щего	-8.60889
▁оп	-8.61187
▁брос	-8.61213
▁газ	-8.61348
ью	-8.61755
вание	-8.61766
▁пожалуйста	-8.61816
цен	-8.61922
▁мужа	-8.62005
▁туалет	-8.6206
чат	-8.62528
ники	-8.62561
▁скоро	-8.62572
▁жал	-8.62637
▁собира	-8.63307
▁поэтому	-8.63385
▁хоть	-8.63712
пла	-8.63814
▁ним	-8.64058
рет	-8.64408
▁хотя	-8.6459
▁свой	-8.64682
▁20	-8.64779
▁нельзя	-8.64855
мент	-8.64923
▁взял	-8.65154
изм	-8.6536
▁весь	-8.65512
▁ночь	-8.6553
▁подходит	-8.65615
ывают	-8.66098
▁девушки	-8.66221
▁цвет	-8.66222
▁другой	-8.66225
держа	-8.66311
▁мол	-8.66347
▁люблю	-8.66367
▁цен	-8.66431
▁двух	-8.66471
▁дело	-8.66557
▁сделал	-8.66645
▁слова	-8.66716
▁жить	-8.67018
▁совсем	-8.67227
▁такие	-8.67351
▁пять	-8.67377
▁первый	-8.67504
▁тер	-8.67682
▁банк	-8.67729
▁комп	-8.67803
▁должен	-8.6799
▁пьян	-8.68524
▁скажите	-8.68533
▁язык	-8.68831
▁сказать	-8.68884
▁моей	-8.68936
▁стоя	-8.68966
▁недо	-8.69072
2	-8.69599
▁эта	-8.69764
▁футбол	-8.69786
▁свои	-8.6998
ваю	-8.7002
▁голос	-8.70251
водит	-8.70274
▁жены	-8.70292
ставил	-8.70374
чки	-8.70381
▁стан	-8.70584
▁вес	-8.7066
▁зарплат	-8.70698
▁каждо	-8.71587
▁детей	-8.71632
▁смотрит	-8.71637
телей	-8.71868
▁сад	-8.71871
▁дед	-8.7193
▁пить	-8.72015
▁твое	-8.72236
▁подумал	-8.72318
▁своим	-8.72436
рез	-8.72574
▁разве	-8.73
▁мало	-8.73071
▁занима	-8.73094
▁будешь	-8.73216
▁место	-8.73246
▁замуж	-8.7327
▁знает	-8.73302
▁сторон	-8.73368
▁свое	-8.73386
▁помог	-8.74016
▁сидит	-8.74569
▁стра	-8.74623
5	-8.7481
▁жене	-8.75062
ыми	-8.75109
▁ха	-8.75348
▁руки	-8.75355
▁думаю	-8.75612
▁дверь	-8.75767
▁утра	-8.75872
▁бог	-8.75961
▁ответ	-8.76018
▁лу	-8.76116
▁сначала	-8.76486
▁правда	-8.76531
чный	-8.76869
▁вечер	-8.76903
▁сделать	-8.77049
ваться	-8.77083
▁бед	-8.77553
▁ног	-8.77813
▁работы	-8.78023
▁гос	-8.78079
▁интересно	-8.78314
пил	-8.78394
▁авто	-8.78413
▁живот	-8.7847
▁мат	-8.78477
▁пришел	-8.78634
ович	-8.78957
овать	-8.79196
рма	-8.79232
▁дня	-8.79296
▁слыш	-8.79352
чке	-8.79357
▁зуб	-8.79648
▁тобой	-8.7974
тельно	-8.79951
вый	-8.80036
▁любим	-8.80062
жать	-8.80248
сил	-8.80861
▁спать	-8.80965
▁помо	-8.81187
рел	-8.8132
▁тысяч	-8.81358
▁парень	-8.81599
▁общ	-8.8167
▁могут	-8.81706
ницу	-8.82057
▁дурак	-8.82398
▁хочется	-8.82499
▁кажется	-8.82633
▁одного	-8.82913
▁объ	-8.82988
вший	-8.83028
▁женой	-8.8309
▁шо	-8.83105
▁мужу	-8.8311
▁ночью	-8.8318
пит	-8.83405
крыл	-8.83502
енный	-8.8357
ивают	-8.8358
▁одной	-8.83604
▁пиво	-8.83608
▁самое	-8.83734
▁здоров	-8.83804
▁жену	-8.83931
▁улице	-8.8398
нных	-8.8445
гуля	-8.85389
▁брат	-8.85414
▁наконец	-8.85472
▁пыта	-8.85635
реш	-8.85686
▁фор	-8.85687
чить	-8.85718
▁знаком	-8.85735
меня	-8.85754
▁отец	-8.86239
▁любит	-8.86309
мест	-8.86411
▁класс	-8.86545
▁точно	-8.86692
▁бабу	-8.86931
щей	-8.87299
▁кури	-8.87607
нулся	-8.87865
▁делает	-8.87988
▁чувств	-8.88055
▁лен	-8.88127
▁фильм	-8.88249
▁умер	-8.88313
ское	-8.88485
▁10	-8.88521
▁совет	-8.88559
▁гре	-8.8867
▁переста	-8.88742
▁второй	-8.88881
▁способ	-8.89021
ительно	-8.89045
▁слово	-8.89068
▁похож	-8.89175
▁паль	-8.89246
▁выбор	-8.89251
▁возраст	-8.8936
▁стать	-8.89449
▁рублей	-8.89507
1	-8.89855
▁пут	-8.90197
дин	-8.90198
▁медвед	-8.90291
▁откуда	-8.90462
▁трус	-8.907
скую	-8.90714
ставить	-8.90716
▁объявление	-8.90927
▁твой	-8.91471
▁думал	-8.91474
▁компьютер	-8.91728
▁голову	-8.91733
▁любовь	-8.91912
▁смотри	-8.92266
▁мед	-8.92296
ников	-8.92379
игра	-8.92479
▁хр	-8.92702
▁постоянно	-8.93028
воз	-8.93057
чески	-8.9306
▁своих	-8.93132
▁телевизор	-8.93192
йтесь	-8.93214
цев	-8.93297
лей	-8.93353
▁труд	-8.93418
▁хочет	-8.93739
▁иногда	-8.94179
▁мозг	-8.94264
▁собой	-8.94378
▁проблем	-8.94416
▁самый	-8.94464
▁интерес	-8.94666
енные	-8.94862
▁говорил	-8.95
▁евро	-8.95062
▁бег	-8.95104
▁водки	-8.9553
▁давно	-8.9556
▁быстро	-8.956
▁студент	-8.95679
ству	-8.95713
▁видит	-8.96028
▁глав	-8.96157
▁полов	-8.96372
▁одни	-8.96721
▁раст	-8.96824
▁работе	-8.96862
▁дж	-8.96876
▁помни	-8.96925
▁скажи	-8.9713
▁тв	-8.9714
▁созда	-8.97623
▁которая	-8.97716
▁вечером	-8.97741
ницы	-8.97781
▁мной	-8.97821
нным	-8.98003
вания	-8.98024
▁нового	-8.98253
▁понимаю	-8.98311
▁пес	-8.98635
▁5	-8.98734
▁побед	-8.98751
▁девочка	-8.98819
хожу	-8.98891
▁заходит	-8.98897
ирован	-8.99035
▁меньше	-8.99096
▁иван	-8.9919
▁теле	-8.99331
жение	-8.99359
▁слышал	-8.99475
▁миллион	-8.99619
ктор	-8.99637
▁шест	-8.99985
▁глуп	-9.00544
ировать	-9.00684
▁русский	-9.00741
щий	-9.01247
▁вкус	-9.01274
итесь	-9.01291
▁чист	-9.01331
▁образ	-9.01376
ниц	-9.01438
▁опер	-9.01596
▁ради	-9.01638
▁лишь	-9.01699
▁связ	-9.01746
▁одну	-9.01755
▁план	-9.01845
▁рядом	-9.01855
▁главное	-9.01969
▁двор	-9.02077
▁ваши	-9.02284
▁смог	-9.02313
▁назад	-9.02524
▁машину	-9.02575
▁столько	-9.02634
▁орган	-9.02635
дель	-9.02788
▁ноги	-9.02828
▁добр	-9.02844
▁богат	-9.02951
▁наверное	-9.02993
▁получил	-9.03233
▁друзья	-9.03355
▁счастлив	-9.03355
ясь	-9.03532
▁работает	-9.03545
▁мер	-9.03606
▁кому	-9.0369
▁твоя	-9.03722
▁думает	-9.03733
▁руб	-9.04037
▁книг	-9.04063
▁гар	-9.04074
▁член	-9.04099
▁чай	-9.04149
▁молодой	-9.04923
▁существ	-9.05187
муж	-9.05588
▁страш	-9.05674
▁блин	-9.05741
ивается	-9.05873
▁мя	-9.05926
▁прямо	-9.0596
▁потеря	-9.05982
▁кофе	-9.0616
▁сильно	-9.06367
десят	-9.06524
▁рассказыва	-9.0689
▁глаз	-9.07015
▁твои	-9.07094
▁польз	-9.07199
▁автобус	-9.0724
▁комнат	-9.07248
▁купить	-9.07416
▁мечта	-9.07431
▁лицо	-9.07469
▁рез	-9.07526
ющий	-9.07529
▁привет	-9.07704
▁расп	-9.07773
альный	-9.08195
▁четыре	-9.08566
▁начальник	-9.08569
▁встрети	-9.08601
▁пошл	-9.08668
▁плат	-9.09083
▁говорить	-9.09125
▁бабушка	-9.09199
▁алло	-9.09273
▁разговор	-9.09334
▁работать	-9.09523
▁хрен	-9.09569
▁туда	-9.09781
▁вместе	-9.10141
▁правильно	-9.10302
▁возвраща	-9.10494
▁увидел	-9.10506
00	-9.10514
стан	-9.10521
ован	-9.10536
▁принес	-9.10599
▁плох	-9.10741
▁лож	-9.10793
▁году	-9.1087
▁нравится	-9.11116
▁женщину	-9.1123
▁туп	-9.11335
▁возможно	-9.11473
▁слишком	-9.11473
▁пуст	-9.11543
▁обычно	-9.11673
▁спасибо	-9.12661
▁можешь	-9.12663
▁несколько	-9.12859
дорож	-9.129
исты	-9.1295
▁рож	-9.12973
▁россия	-9.13043
енька	-9.1312
▁депутат	-9.13259
▁холод	-9.13271
опы	-9.13405
▁постели	-9.13461
▁более	-9.13638
▁граждан	-9.13861
▁ел	-9.14185
▁смысл	-9.14268
▁начинает	-9.1481
▁волос	-9.14881
▁сообщ	-9.14883
▁найти	-9.14999
щая	-9.15024
▁бывает	-9.15481
▁товарищ	-9.15486
▁слушай	-9.15691
▁настолько	-9.15896
бить	-9.15921
▁двое	-9.15925
▁забыл	-9.1614
▁китай	-9.16309
▁легко	-9.16329
▁экс	-9.16541
▁немного	-9.16591
▁владимир	-9.16721
▁спрашивают	-9.16722
▁нашей	-9.1686
▁еврей	-9.16929
▁ресторан	-9.16929
▁псих	-9.16945
ицей	-9.17021
ишься	-9.1737
▁научи	-9.1737
▁ужас	-9.17386
▁секрет	-9.17554
▁узнал	-9.17569
▁именно	-9.17691
▁рождения	-9.17764
▁звонит	-9.17819
▁стали	-9.18126
▁какое	-9.18342
▁пациент	-9.18393
етесь	-9.18461
прашива	-9.18611
▁россиян	-9.18832
▁момент	-9.18989
▁мать	-9.19112
▁попал	-9.19214
▁вместо	-9.19254
ушка	-9.19347
▁хотите	-9.19456
▁звон	-9.19559
▁школе	-9.19669
▁будем	-9.19679
▁петр	-9.19694
▁часто	-9.19923
енько	-9.19932
▁мюллер	-9.20308
▁отвечает	-9.20308
▁чиновник	-9.21171
есси	-9.21368
▁голуб	-9.21417
▁пусть	-9.21438
▁самолет	-9.21515
▁удар	-9.21573
▁яйца	-9.21634
▁сидят	-9.2177
▁пью	-9.21934
ировал	-9.22007
▁лежа	-9.2215
ским	-9.22413
▁знал	-9.22672
▁детстве	-9.22703
▁конце	-9.23042
▁посмотри	-9.23266
▁100	-9.23335
▁позна	-9.23497
▁выходит	-9.23722
▁времени	-9.23806
▁гости	-9.23898
▁опыт	-9.24096
▁пьяный	-9.24442
▁государств	-9.24924
▁скр	-9.25045
▁мимо	-9.25169
▁круг	-9.25312
▁особенно	-9.25602
▁тяжел	-9.25602
друг	-9.25604
▁самом	-9.25746
писать	-9.25786
▁открыт	-9.25851
▁холодильник	-9.26056
▁родители	-9.26059
▁пря	-9.26185
▁проблемы	-9.26416
▁либо	-9.26635
▁милый	-9.26742
▁смотреть	-9.2697
▁случайно	-9.27101
▁спас	-9.27269
▁эконом	-9.27424
▁идиот	-9.27447
▁думаешь	-9.27662
▁свин	-9.27839
▁маленький	-9.27893
▁эту	-9.27924
▁рот	-9.28054
▁жил	-9.28188
▁разговарива	-9.28271
▁мороз	-9.28505
▁запис	-9.29321
▁матери	-9.29327
▁неделю	-9.29337
▁метро	-9.2978
▁урок	-9.30139
▁другому	-9.30495
▁хлеб	-9.30981
▁звонок	-9.31077
▁посл	-9.31178
▁спросил	-9.31182
▁карман	-9.31293
▁презерватив	-9.31431
▁девушку	-9.31431
▁давайте	-9.31481
▁объясни	-9.31671
▁водку	-9.31695
▁кап	-9.3191
▁кредит	-9.31913
▁вещи	-9.31924
▁голове	-9.31928
▁состоя	-9.32175
▁например	-9.32396
▁которой	-9.32399
▁отпуск	-9.32423
▁больно	-9.32447
▁которого	-9.3264
▁кричит	-9.32642
▁треть	-9.32831
▁страшно	-9.33271
▁встреча	-9.33369
▁ребенка	-9.3337
ющих	-9.33573
▁груз	-9.33631
▁самая	-9.3418
▁крут	-9.34259
▁блондинка	-9.34354
▁пример	-9.3444
▁результат	-9.3485
▁велик	-9.35218
▁говорю	-9.35849
оваться	-9.35917
▁трех	-9.36082
▁директор	-9.361
▁нужен	-9.36158
▁стрел	-9.36232
ирует	-9.364
▁продав	-9.3651
бежал	-9.36527
▁американск	-9.36601
групп	-9.36636
▁голова	-9.36644
▁должна	-9.37111
▁недавно	-9.37112
▁50	-9.37124
▁говори	-9.37337
▁считает	-9.37572
▁тепл	-9.37593
▁обед	-9.37707
▁встреч	-9.37832
▁уверен	-9.37886
▁другие	-9.3799
ивая	-9.38206
▁номер	-9.38492
▁иванов	-9.38628
▁обид	-9.3864
▁обязательно	-9.38648
▁надпись	-9.38648
▁вижу	-9.38753
▁дочь	-9.3885
▁фотограф	-9.39165
▁нормально	-9.39166
▁однажды	-9.39167
▁экзамен	-9.39425
▁налог	-9.39817
▁встречаются	-9.40007
▁брак	-9.40034
▁счет	-9.40151
▁леч	-9.40241
▁трудно	-9.40468
▁прошл	-9.40522
▁большой	-9.40736
▁гад	-9.40814
▁тю	-9.40856
▁причин	-9.40922
▁дороги	-9.41001
▁теща	-9.41279
▁волн	-9.41308
▁которых	-9.41528
▁обратно	-9.41529
ющие	-9.41896
▁молча	-9.42068
▁основ	-9.42091
▁суп	-9.42193
очек	-9.42281
программ	-9.42325
▁называется	-9.42328
▁извините	-9.42328
▁десять	-9.42338
казывает	-9.42573
▁роз	-9.42777
▁случае	-9.42876
▁позвол	-9.42881
▁еду	-9.42884
▁моего	-9.42902
▁черт	-9.43114
▁девушке	-9.43134
▁счастье	-9.43134
▁должно	-9.43141
▁толст	-9.43212
▁диван	-9.43235
▁ходить	-9.4335
▁понимаешь	-9.43404
▁будто	-9.43415
▁руга	-9.43729
▁абрам	-9.43742
▁самые	-9.43865
▁запрет	-9.44017
▁сложн	-9.44057
▁долг	-9.44116
▁ученые	-9.44238
▁15	-9.44282
▁поезд	-9.44296
▁официант	-9.44767
▁девушкой	-9.45041
▁рабинович	-9.45593
▁рабоч	-9.45621
▁вашей	-9.45659
▁других	-9.45842
▁четвер	-9.4587
▁сходи	-9.46063
▁нрав	-9.46107
бегает	-9.4612
▁ребенок	-9.46148
▁зол	-9.46457
▁праздник	-9.46769
вшись	-9.47063
▁снова	-9.47251
▁букв	-9.47288
▁чувство	-9.47339
▁ладно	-9.47573
▁сигарет	-9.47831
▁хватает	-9.47831
падает	-9.47997
▁смотрю	-9.48159
▁оказывается	-9.48399
▁труб	-9.48483
▁кабинет	-9.4897
▁друж	-9.49016
▁красиво	-9.49366
которое	-9.49664
альная	-9.49728
▁должны	-9.49831
▁новости	-9.49844
▁завод	-9.5004
▁благо	-9.50432
▁лежит	-9.50434
▁спроси	-9.50741
▁развод	-9.50838
▁учитель	-9.50985
▁жар	-9.51225
▁здравствуйте	-9.51285
▁случилось	-9.51285
▁провод	-9.51314
▁почти	-9.51348
▁добро	-9.51379
▁долларов	-9.51551
▁российско	-9.51579
▁америка	-9.51876
▁новую	-9.51899
▁взять	-9.52196
▁политик	-9.52201
▁огромн	-9.52468
открыв	-9.52516
▁ходил	-9.52532
▁взросл	-9.5276
▁грудь	-9.53057
▁кроме	-9.53081
▁помню	-9.53096
▁маш	-9.53523
▁коронавирус	-9.53655
▁позвони	-9.53655
▁хватит	-9.53656
▁третий	-9.53959
▁снег	-9.54034
▁стакан	-9.54042
▁хороший	-9.54111
▁бизнес	-9.54257
▁москве	-9.54257
▁делают	-9.54351
▁отдыха	-9.54567
▁дальше	-9.54569
▁отношения	-9.54862
▁шут	-9.55056
▁своему	-9.55134
▁жир	-9.55295
▁закончил	-9.55417
▁мусор	-9.55508
▁качеств	-9.55542
▁пакет	-9.55583
▁окно	-9.55735
▁заказ	-9.55758
▁поздно	-9.55777
▁любишь	-9.5588
▁ответил	-9.55985
▁действительно	-9.56097
▁маск	-9.56124
▁новая	-9.56163
▁пришла	-9.56221
▁отличается	-9.56391
▁рис	-9.56556
▁котором	-9.56713
▁придется	-9.56729
▁весел	-9.56874
▁зелен	-9.5706
▁трамп	-9.57205
▁креп	-9.57306
▁понрави	-9.57322
▁заметил	-9.57325
▁смотрел	-9.57331
▁имеет	-9.57367
▁новые	-9.57371
▁гораздо	-9.57631
▁назвал	-9.57774
▁един	-9.57882
▁вокруг	-9.58257
▁зовут	-9.58259
▁первого	-9.58261
▁русские	-9.58339
▁добав	-9.58728
▁получается	-9.59007
▁голод	-9.59011
▁правительство	-9.59204
▁разговаривают	-9.59321
▁первым	-9.59538
▁сэр	-9.5961
▁занят	-9.59621
▁поступ	-9.59778
▁становится	-9.5984
▁фото	-9.59903
▁солдат	-9.60162
▁вперед	-9.60493
▁случай	-9.60618
▁заявил	-9.60841
▁быстрее	-9.61124
▁настоящий	-9.61447
▁количеств	-9.61449
▁прошло	-9.61652
авляю	-9.61855
▁считаю	-9.62102
▁пляж	-9.6221
▁клуб	-9.62235
ический	-9.6237
▁размер	-9.62533
▁сотрудник	-9.62752
▁серьез	-9.62753
▁центр	-9.62865
▁пойду	-9.63053
▁подъезд	-9.63081
▁колбас	-9.63108
▁шуб	-9.63112
евич	-9.63276
▁совершенно	-9.63411
▁выпуск	-9.63452
▁слон	-9.63624
▁иметь	-9.63777
▁невест	-9.63982
▁пассажир	-9.64075
▁возьми	-9.64084
▁удалось	-9.64085
▁ходит	-9.6436
▁попросил	-9.64413
▁водка	-9.64454
▁дыр	-9.6462
▁людям	-9.64742
▁называют	-9.64755
▁действ	-9.64765
▁красивая	-9.6479
▁кино	-9.64815
▁нужны	-9.6491
▁украине	-9.65078
▁люся	-9.65106
▁вроде	-9.65269
▁крем	-9.65283
ставляет	-9.65416
▁анти	-9.65576
▁гаишник	-9.65753
▁петрович	-9.65777
▁пьет	-9.65808
▁командир	-9.65953
ворот	-9.66074
▁школу	-9.66093
▁которую	-9.66093
▁роман	-9.66295
▁нерв	-9.66327
▁вспомни	-9.66432
▁звезд	-9.66433
▁мясо	-9.66568
▁помощь	-9.66779
▁волк	-9.67112
▁нашего	-9.6719
вшие	-9.67327
▁ужин	-9.67393
▁удовольстви	-9.67459
▁семейн	-9.67511
▁тихо	-9.67671
▁друзей	-9.67804
▁посуд	-9.67906
▁пожар	-9.68342
▁спокойно	-9.68498
▁клиент	-9.68499
▁человеч	-9.685
▁посмотрел	-9.68502
▁требует	-9.68536
▁прекрасно	-9.68846
▁узнать	-9.68846
▁сердце	-9.68847
▁горяч	-9.68935
▁достаточно	-9.69195
▁отсутств	-9.69195
▁программист	-9.69201
▁учительница	-9.69224
▁запрещ	-9.69242
▁негр	-9.69514
▁сидоров	-9.69546
▁дорогу	-9.69549
▁подарил	-9.69626
▁власти	-9.69659
▁современн	-9.69898
▁кухне	-9.69903
▁останови	-9.70383
▁повод	-9.70576
▁воспита	-9.70615
▁предложил	-9.70645
▁продукт	-9.70965
▁пришлось	-9.70966
▁вред	-9.7105
▁открывает	-9.71379
▁многие	-9.72037
▁реально	-9.72056
▁школьн	-9.72092
▁довер	-9.72309
гран	-9.72345
▁очередь	-9.72398
▁чаще	-9.72417
▁дешев	-9.72495
▁следующий	-9.72761
▁норм	-9.72868
▁армии	-9.73126
▁собрал	-9.73196
▁показал	-9.73221
▁двадцат	-9.73495
▁пишет	-9.7381
▁представляешь	-9.73855
работа	-9.74196
▁профессор	-9.74223
▁любовник	-9.74251
▁смеш	-9.74278
▁руч	-9.74451
вших	-9.74509
вшая	-9.7456
▁оказалось	-9.74592
▁свадьбы	-9.74592
▁очередн	-9.74592
▁журнал	-9.74592
▁простите	-9.74659
▁срочно	-9.74973
▁повтор	-9.75016
вшего	-9.75095
▁анекдот	-9.75334
▁понимает	-9.75344
▁умею	-9.75497
▁написал	-9.75709
▁грустн	-9.75717
▁увелич	-9.75723
платить	-9.75863
▁лифт	-9.76388
▁придумал	-9.76462
▁бесплатно	-9.76835
▁отказа	-9.76886
▁пришли	-9.76898
▁болит	-9.769
▁хозяин	-9.77214
▁команд	-9.77422
▁умеет	-9.77732
▁подруга	-9.77759
▁обезьян	-9.77976
▁похорон	-9.77978
▁жалуется	-9.77979
▁съел	-9.77991
▁подарок	-9.78363
▁твою	-9.78364
▁поймал	-9.78369
▁закрыт	-9.78451
моему	-9.79057
▁успел	-9.79161
▁дедушка	-9.7955
▁проходит	-9.79731
▁автомобиль	-9.80297
▁маленькая	-9.80689
▁написано	-9.80689
▁электро	-9.80689
▁попробуй	-9.8069
ывая	-9.80839
▁маршрут	-9.81083
▁психиатр	-9.81083
▁конфет	-9.81091
▁останавлива	-9.81478
▁мобильн	-9.81496
▁запомни	-9.81876
▁честно	-9.8206
▁бутылку	-9.82273
▁россию	-9.82273
▁принцип	-9.82275
▁коньяк	-9.82317
▁вышла	-9.82353
слаб	-9.82637
▁водитель	-9.82679
▁шкаф	-9.82691
▁устал	-9.82715
▁танк	-9.82782
▁обращается	-9.83075
▁большинств	-9.83075
▁приятно	-9.83324
▁берег	-9.83824
▁взгляд	-9.83883
▁посмотреть	-9.8429
▁первом	-9.84329
ические	-9.84332
▁понятно	-9.85109
▁пельмен	-9.85114
▁нужна	-9.85149
▁шеф	-9.85185
ющим	-9.85246
▁одновременно	-9.85519
▁таракан	-9.85522
▁генерал	-9.85568
защит	-9.85701
▁лучший	-9.85932
▁театр	-9.86362
▁достал	-9.86426
▁ремонт	-9.86765
▁которым	-9.86772
▁крик	-9.8678
▁вашего	-9.86795
▁числ	-9.86825
▁зоопарк	-9.87182
▁унитаз	-9.87184
▁последний	-9.87185
▁наркоман	-9.87603
▁подруги	-9.88046
▁никого	-9.88057
▁детско	-9.88172
▁смерти	-9.88449
▁доллар	-9.88499
▁постель	-9.88526
бирать	-9.88621
▁имею	-9.88622
▁граб	-9.8869
ической	-9.88858
▁кризис	-9.88874
▁алкоголь	-9.89301
▁автомат	-9.89306
▁желание	-9.89309
культур	-9.89319
▁уходит	-9.89325
▁понедельник	-9.8973
▁собственно	-9.8973
▁скорее	-9.89733
▁офис	-9.89734
▁громко	-9.89737
российск	-9.9016
▁гриб	-9.90336
▁ничто	-9.90607
▁считать	-9.90862
▁девушек	-9.91029
▁некоторые	-9.91029
▁пенсионер	-9.91029
▁парашют	-9.91029
▁платье	-9.91958
▁спирт	-9.92025
▁демократ	-9.92345
▁невозможно	-9.92345
▁дороге	-9.92347
▁настроение	-9.9235
▁жопу	-9.9235
▁мадам	-9.92832
▁канал	-9.92858
ответ	-9.92964
▁заканчива	-9.93232
езжает	-9.93238
▁границ	-9.93423
▁английск	-9.93678
▁очереди	-9.93678
▁ребята	-9.93679
останов	-9.93755
казывают	-9.94151
▁ряд	-9.94465
▁наоборот	-9.94577
▁думать	-9.94593
▁трезв	-9.9468
▁килограмм	-9.9503
▁отлично	-9.95066
▁секунд	-9.95485
тряс	-9.95871
▁блондинки	-9.95941
▁украины	-9.95941
▁фигур	-9.95976
▁глядя	-9.964
▁первое	-9.96415
▁лекарств	-9.96862
▁ракет	-9.97023
▁внимание	-9.97323
▁яблок	-9.97351
▁абсолютно	-9.97788
▁виноват	-9.97789
▁козл	-9.97829
▁отключ	-9.97963
▁факт	-9.9797
▁комар	-9.98465
▁собач	-9.98472
▁гинеколог	-9.98725
▁забыв	-9.98822
▁звер	-9.98967
▁заработ	-9.99104
▁зарабатыва	-9.99197
▁искусств	-9.99197
▁цирк	-9.99206
▁новых	-9.99234
▁малыш	-9.99237
▁согласи	-9.99305
▁птиц	-9.99573
▁последнее	-9.99675
▁опозда	-9.99675
▁воздух	-9.99681
▁обещал	-10.0015
▁неужели	-10.0015
▁француз	-10.0063
▁российские	-10.0063
▁шоколад	-10.0063
коммун	-10.0072
▁штук	-10.01
▁айфон	-10.0111
▁покупать	-10.0159
▁сломал	-10.0192
русски	-10.0198
▁характер	-10.0207
▁хирург	-10.0207
▁безопасн	-10.0256
▁лошадь	-10.0256
▁российских	-10.0256
▁большая	-10.0257
▁ключ	-10.0263
▁земле	-10.0308
▁здоровье	-10.031
▁выглядит	-10.0355
ношен	-10.0371
▁тормоз	-10.0404
▁грязн	-10.0404
▁читать	-10.0407
крупн	-10.0443
▁определи	-10.0454
▁пойдем	-10.0454
▁институт	-10.0504
▁первая	-10.0505
▁фраза	-10.0507
▁воскрес	-10.0554
▁костюм	-10.0554
▁печень	-10.0554
▁золото	-10.0557
▁закрыв	-10.0562
▁строит	-10.0579
▁движ	-10.059
▁доченька	-10.0605
▁служб	-10.0605
▁вирус	-10.0607
▁картин	-10.0625
▁плеч	-10.0639
▁смерть	-10.0655
▁времена	-10.0656
▁первые	-10.0656
▁пацан	-10.0719
▁сидя	-10.072
▁бензин	-10.0758
▁велосипед	-10.0758
▁математик	-10.0758
▁является	-10.0758
▁кажды	-10.0763
▁молоко	-10.0773
▁наркотик	-10.0809
▁чукча	-10.081
▁никому	-10.0811
▁прежде	-10.0811
▁хвост	-10.0813
вернул	-10.0818
▁диплом	-10.0861
▁школы	-10.0861
украински	-10.0861
▁сидеть	-10.0861
▁компании	-10.0861
▁звук	-10.0863
ступает	-10.0873
▁читает	-10.0924
▁скрип	-10.0927
▁стоматолог	-10.0965
▁дядя	-10.0965
▁совесть	-10.0966
▁музыка	-10.0966
▁пробовал	-10.0974
▁сможет	-10.1018
▁представь	-10.1071
▁суббот	-10.1071
▁мастер	-10.1073
▁восемь	-10.1124
▁будильник	-10.1178
▁зеркало	-10.1178
▁утвержда	-10.1178
▁эффект	-10.1178
▁предлагаю	-10.1178
▁поговори	-10.1178
▁беспоко	-10.118
▁важно	-10.1187
▁требую	-10.1221
▁кровати	-10.1231
▁карантин	-10.1232
▁приглаш	-10.1237
▁приходил	-10.125
▁поручик	-10.1286
▁пишут	-10.1287
▁хитр	-10.1314
▁работник	-10.134
▁счастья	-10.134
▁грамм	-10.134
▁контрол	-10.1423
▁конкурс	-10.1449
▁крокодил	-10.1505
▁российский	-10.1505
▁исчез	-10.1505
▁супруг	-10.1506
▁админ	-10.1507
▁ездит	-10.1512
▁бюджет	-10.156
▁родственн	-10.156
▁обязан	-10.156
▁первую	-10.1561
▁асфальт	-10.1616
▁зимой	-10.1617
▁симпатичн	-10.1672
▁кончил	-10.1709
▁процесс	-10.1729
▁обнаружил	-10.1786
▁внутренн	-10.1786
▁детям	-10.1786
▁козел	-10.1787
▁древн	-10.1789
▁украл	-10.1803
▁неожиданно	-10.1843
▁скандал	-10.1849
▁солнце	-10.19
▁документ	-10.1901
▁московск	-10.1901
▁изменил	-10.192
▁решение	-10.1959
▁пенсию	-10.2016
▁произошл	-10.2016
▁финансов	-10.2016
▁капитан	-10.2016
▁услуг	-10.2017
▁деньгами	-10.2017
▁удивлен	-10.2018
▁двумя	-10.2075
▁физик	-10.208
▁единственный	-10.2133
▁украина	-10.2133
▁предложение	-10.2193
▁москвы	-10.2193
▁буратино	-10.2252
▁сантехник	-10.2252
▁рецепт	-10.2252
▁мэр	-10.2254
слушал	-10.2339
▁медленно	-10.2372
▁алкаш	-10.2374
национальн	-10.2376
▁прапорщик	-10.2433
▁увидеть	-10.2433
▁сделай	-10.2435
▁бутылки	-10.2494
▁людьми	-10.2494
▁стыдно	-10.2494
▁кричал	-10.2494
▁неудач	-10.2497
▁неприятн	-10.2556
▁интеллигент	-10.2617
▁успех	-10.2617
продавец	-10.2624
▁спальн	-10.2646
▁похмел	-10.2679
▁полчаса	-10.2742
▁навстречу	-10.2804
▁оптимист	-10.2804
▁незнаком	-10.2804
▁наступил	-10.2804
▁экран	-10.2805
▁инфо	-10.2805
▁алкоголик	-10.2868
▁благодаря	-10.2868
▁оргазм	-10.2868
▁замечательн	-10.2868
вспомина	-10.2868
▁пистолет	-10.2931
▁здрав	-10.2932
▁захотел	-10.2932
▁адвокат	-10.2995
▁вовремя	-10.2995
▁назнач	-10.2999
▁устраива	-10.3039
▁единственно	-10.306
▁красивые	-10.306
▁впервые	-10.306
